//
// module.exports = {
//     ['שרון']: ['נתניה', 'כפר סבא', 'הרצליה'],
//     ['מרכז']: ['ת\"א - מרכז', 'חולון', 'ראשון לציון','ראש העין', 'רמת גן', 'רמלה', 'בני ברק', 'פתח תקוה'],
//     ['שפלה-מישור החוף הדרומי']: ['רחובות', 'אשדוד', 'אשקלון'],
//     ['אילת והערבה']: ['אילת'],
//     ['באר-שבע']: ['באר שבע'],
//     ['ירושלים והסביבה']: ['ירושלים', 'בית שמש'],
//     ['חדרה והעמקים']: ['חדרה', 'עפולה'],
//     ['צפון']: ['כרמיאל', 'חיפה', 'עכו', 'נצרת עילית', 'טבריה', 'צפת'],
//     ['שומרון']: ['אריאל']
// }


// for (let i = 18; i < 75; i++) {
//     require('fs').appendFile(`${__dirname}/ages.json`, JSON.stringify(i) + ",", (err => err ? console.log(err): null))
// }

console.log('הלוו משה!!!')